["ko", "zdui", "mỏi", "căng", "thẳng", "áp", "lực", "công", "việc", "dồn", "dập", "làm", "tôi", "muốn", "phát", "điên", "lên", "về", "những", "ngày", "xưa", "quê", "nhà", "kỷ", "niệm", "tuổi", "thơ", "một", "mình", "giữa", "không", "ai", "bên", "cạnh", "thấy", "trải", "nhạc", "này", "nhót", "năng", "lượng", "tràn", "đầy", "cả", "anh", "em", "rất", "nhiều", "mãi", "đậu", "rồi", "cảm", "như", "bay", "mây", "tột", "độ", "cuối", "tuần", "được", "đi", "biển", "với", "bạn", "bè", "nghĩ", "thôi", "phấn", "khích", "nổ", "tung", "playlist", "moodtune", "hôm", "nay", "quá", "giác", "cứ", "nhún", "theo", "sau", "bao", "cày", "cuốc", "cùng", "cũng", "chốt", "deal", "team", "vỡ", "òa", "trong", "niềm", "hân", "hoan", "là", "trời", "tui", "khen", "tới", "tấp", "ơi", "trề", "luôn", "rỗng", "đó", "mà", "nói", "gì", "lại", "lần", "nữa", "cố", "gắng", "thành", "đeo", "bám", "ngoài", "lòng", "chẳng", "hơn", "nhìn", "mọi", "người", "đùa", "lạc", "lõng", "ghê", "hiu", "hắt", "nghe", "tin", "từ", "tự", "dưng", "chùng", "xuống", "thiu", "và", "ngắm", "hoàng", "trên", "khoảnh", "khắc", "mơ", "vậy", "thật", "chặt", "muộn", "phiền", "tan", "biến", "chỉ", "còn", "sự", "ấm", "ngọt", "ngào", "trái", "rung", "động", "mỗi", "khi", "thì", "thầm", "lời", "dưới", "ánh", "nến", "lung", "linh", "cần", "có", "đều", "hóa", "thước", "phim", "lãng", "mạn", "ngôi", "nhỏ", "chuyến", "bất", "tận", "tay", "sáng", "tỉnh", "dậy", "sức", "sống", "lao", "vào", "ngay", "chắc", "chắn", "sẽ", "bùng", "sẵn", "sàng", "quẩy", "hết", "vô", "khởi", "nhiệt", "huyết", "để", "bắt", "đầu", "dự", "án", "mới", "tiến", "dạo", "hừng", "hực", "khí", "thế", "suất", "tăng", "vọt", "caffeine", "ngấm", "óc", "minh", "mẫn", "chân", "rạo", "rực", "chiến", "chiều", "dài", "tâm", "hồn", "bình", "yên", "tắm", "nước", "buổi", "nhâm", "nhi", "tách", "cà", "nóng", "an", "nhiên", "đến", "lạ", "lịch", "trình", "lướt", "web", "ngâm", "bồn", "đỗi", "đềm", "xong", "bài", "giờ", "thanh", "thản", "căn", "phòng", "rộng", "lớn", "sao", "cô", "độc", "dù", "xung", "quanh", "nhiêu", "vẫn", "hiểu", "ngồi", "ra", "cửa", "sổ", "quạnh", "chủ", "nhật", "rủ", "đâu", "cõi", "tanh", "dí", "sát", "nút", "quay", "mòng", "biết", "nổi", "sắp", "thuyết", "đập", "thình", "thịch", "nên", "tiếng", "ròi", "ôn", "loạn", "thứ", "đang", "đè", "nặng", "vai", "thở", "kẹt", "xe", "kinh", "khủng", "say", "sưa", "từng", "dòng", "thông", "suốt", "nhõm", "mấy", "chú", "dường", "tĩnh", "nghiền", "ngẫm", "toán", "khó", "chìm", "đắm", "giai", "điệu", "suy", "lắng", "khoảng", "lặng", "kỹ", "kế", "hoạch", "lắm", "chiếc", "lá", "vàng", "rơi", "chợt", "nao", "mùa", "thu", "qua", "con", "hẻm", "ký", "ức", "ùa", "trĩu", "chút", "mùi", "hương", "sữa", "khiến", "bâng", "khuâng", "trở", "thời", "cuộn", "tròn", "bé", "man", "mác", "xem", "ảnh", "gian", "trôi", "nhanh", "cái", "kiểu", "ăn", "tắc", "trách", "tiết", "thể", "chấp", "nhận", "mày", "dám", "chuyện", "lưng", "tao", "tức", "sôi", "máu", "trễ", "chứ", "thái", "của", "cáu", "đàng", "đừng", "thách", "thức", "kiên", "nhẫn", "nơi", "hứa", "suông", "nhúc", "nhích", "đặt", "điều", "xấu", "não", "chịu", "mạng", "mẽo", "giật", "lag", "liên", "tục", "định", "hỏng", "đổ", "bị", "phá", "vì", "lỗi", "lầm", "ngớ", "ngẩn", "giận", "cách", "thiếu", "tôn", "trọng", "đóa", "đáng", "đối", "xử", "bỏ", "ta", "dối", "trắng", "trợn", "trước", "mặt", "phẫn", "nộ", "đấy", "thằng", "mở", "ầm", "quy", "lý", "phức", "tạp", "thêm", "cực", "kì", "hạn", "nộp", "cuồng", "kịp", "kiến", "mức", "chi", "phí", "sinh", "hoạt", "tháng", "cao", "tiền", "chật", "vật", "đám", "cưới", "cận", "kề", "phải", "chồn", "đường", "cứng", "cuộc", "tranh", "cãi", "nó", "hàng", "tá", "ước", "khỏi", "đây", "đít", "rùi", "ong", "xỉu", "ngang", "toàn", "loay", "hoay", "giải", "quyết", "gáy", "nhức", "lẽ", "do", "bức", "bối", "trí", "báo", "cáo", "tìm", "cuốn", "sách", "trang", "truyện", "đồng", "hồ", "thêu", "kim", "uyển", "chuyển", "kĩ", "lơ", "nào", "giảng", "sư", "phân", "tích", "chuyên", "sâu", "đề", "lúc", "game", "quan", "giây", "dành", "ít", "phút", "dõi", "hơi", "mải", "quên", "toan", "ghế", "sofa", "thoải", "mái", "bận", "rộn", "nghỉ", "ngơi", "đúng", "thiên", "uống", "thảo", "mộc", "nhàng", "thả", "lỏng", "du", "liệu", "pháp", "nhất", "thảnh", "thơi", "suối", "chảy", "rì", "rào", "ưu", "thư", "giãn", "hưởng", "võng", "đung", "đưa", "gói", "trọn", "giới", "mắt", "đếm", "ngược", "gặp", "ngừng", "trăng", "tựa", "vũ", "trụ", "riêng", "cho", "đôi", "nồng", "nàn", "giấc", "câu", "hồi", "kết", "reo", "vang", "xuất", "hiện", "mảnh", "ghép", "đời", "trộm", "vía", "cưng", "lun", "nhau", "chặng", "bỗng", "diệu", "kỳ", "mộng", "bốn", "tường", "chia", "sẻ", "cặp", "thân", "dằng", "dặc", "fa", "lâu", "trốn", "góc", "newsfeed", "bàn", "nắm", "lấy", "trúng", "số", "té", "dễ", "tưởng", "môn", "vừa", "địch", "sảng", "xuôi", "điểm", "ngất", "bù", "đắp", "đền", "đáp", "xứng", "hạnh", "phúc", "tạch", "nhưng", "nha", "mai", "chơi", "xả", "tớ", "rầu", "ông", "ốm", "thiết", "ấy", "thẫn", "thờ", "ba", "mẹ", "ảm", "đạm", "tàn", "miên", "nỗi", "dứt", "nhịp", "trìu", "mến", "tặng", "gái", "mong", "bước", "lan", "tỏa", "hẹn", "bộ", "tai", "ca", "bật", "bản", "bẫng", "dương", "giúp", "gạt", "dắt", "cún", "viên", "mèo", "đuổi", "bướm", "vườn", "chấn", "hẳn", "gia", "đình", "nhạt", "dần", "cấp", "kỉ", "bằng", "nghiệp", "hào", "năm", "tủm", "tỉm", "xuân", "rỡ", "món", "quà", "kí", "nhắc", "phượt", "hưng", "đống", "tài", "chực", "trào", "quả", "nề", "lì", "đồ", "tênh", "trượt", "ràng", "mồ", "hôi", "sân", "đạp", "phố", "lâng", "đứng", "nụ", "cậu", "xao", "xuyến", "bến", "nè", "cháy", "tiếp", "lửa", "gắt", "lập", "xin", "vài", "edm", "sung", "buông", "vướng", "ườn", "cây", "xanh", "mát", "sạch", "vuốt", "ve", "bóng", "râm", "chó", "ngoan", "tấm", "thường", "gọi", "tên", "nhắn", "khứ", "kẻ", "cư", "hoàn", "chất", "gấp", "nhẽo", "nghẹt", "mục", "tiêu", "phác", "tiên", "xếp", "lộ", "chinh", "phục", "hoài", "bão", "viễn", "cảnh", "tương", "lai", "trung", "hằng", "ấp", "bấy", "tầm", "tại", "bồi", "quen", "lương", "chưa", "đơn", "mượn", "trả", "đòi", "lờ", "bạc", "lẻ", "co", "khách", "chế", "nghèo", "eo", "cay", "cú", "mít", "ném", "quán", "decor", "chụp", "ảo", "buffet", "thỏa", "bánh", "kem", "lò", "sắc", "trạng", "vút", "thưởng", "bữa", "sang", "chảnh", "đĩa", "im", "lìm", "hụt", "hẫng", "cơn", "tán", "hai", "rặng", "tả", "chăm", "chúng", "duy", "đứa", "chung", "xây", "tổ", "ngập", "chính", "già", "hướng", "phía", "khắp", "vận", "nắng", "tinh", "thần", "chuẩn", "dẫn", "boss", "núi", "gần", "lành", "rừng", "cẫng", "tí", "pha", "feeling", "so", "tạm", "gác", "âu", "hành", "ngắt", "dưỡng", "rối", "bời", "bủa", "vây", "dày", "đặc", "đấu", "dây", "đàn", "tỉ", "mẩn", "ghi", "chép", "màng", "ồn", "ào", "kia", "lỳ", "nốt", "thực", "tiệm", "nghiên", "cứu", "menu", "chậm", "mặn", "hát", "thèm", "tải", "máy", "luyện", "quãng", "hăng", "đẩy", "tạ", "huấn", "ép", "dọc", "hy", "vọng", "rằng", "đón", "chờ", "ngờ", "chạm", "vời", "rạng", "hét", "tã", "đà", "lạt", "đất", "bể", "xá", "làn", "sương", "hoãn", "đợi", "bền", "chừng", "tứ", "giá", "5km", "cơ", "thử", "marathon", "bây", "leo", "tác", "hái", "hiên", "ghé", "cafe", "dĩa", "thơm", "sạn", "孤独", "sóng", "vỗ", "lang", "thang", "cổ", "lạnh", "chăn", "homestay", "trì", "gay", "đông", "đúc", "vé", "đắt", "đỏ", "thay", "đổi", "thất", "ly", "đậm", "thiện", "dùng", "lách", "hè", "tư", "da", "diết", "cắp", "nguội", "vụ", "dịch", "hại", "nhân", "nhé", "dở", "lồi", "lõm", "nô", "bãi", "cỏ", "lây", "cắm", "trại", "nấc", "khoe", "dang", "đắng", "mì", "hò", "âm", "khao", "khát", "gửi", "xuyên", "việt", "cầm", "lái", "bờ", "sớm", "lễ", "hội", "hạ", "cánh", "khám", "phường", "bát", "phở", "hổi", "văn", "loi", "vở", "nhờ", "cậy", "cặm", "cụi", "hỏi", "thăm", "vùi", "côi", "sủa", "giông", "hoảng", "nuôi", "pet", "khiếp", "chim", "hót", "bứt", "rứt", "cúi", "hít", "tờ", "dọn", "trọ", "xóm", "inh", "ỏi", "chợp", "quật", "giàn", "bẵm", "chết", "vứt", "rác", "lũ", "chí", "chóe", "cào", "nát", "mua", "xách", "lô", "hứng", "miệng", "tha", "xua", "miếng", "miền", "đồi", "lộng", "rủng", "rỉnh", "đu", "kiếm", "nhập", "lừng", "đào", "dàng", "khu", "nghẹn", "thú", "ngụa", "ôi", "thuật", "vẹn", "pilates", "giữ", "xấp", "cơm", "áo", "gạo", "hẹp", "đủ", "vặt", "chiếm", "chỗ", "thề", "tồi", "huỷ", "đm", "phản", "bội", "cút", "khuất", "tụi", "la", "nhóm", "chạnh", "trẻ", "đạt", "thắng", "dột", "sa", "pa", "nẵng", "babe", "bầu", "paris", "gắn", "mãnh", "liệt", "khổng", "lồ", "gét", "gô", "tạo", "trưa", "sành", "sanh", "thong", "xôi", "mông", "thấu", "điện", "giục", "bế", "ngộp", "rep", "vun", "vén", "mịch", "vùng", "slide", "đại", "mươi", "thẻ", "nuối", "lừa", "nhiệm", "bố", "khoát", "ích", "xúc", "vợ", "bông", "nở", "rộ", "trầm", "sapa", "nạp", "email", "list", "giáo", "ngổn", "khoắt", "đèn", "gõ", "tính", "treo", "cành", "bấn", "trục", "trặc", "di", "đoá", "dại", "khác", "cạn", "bún", "trc", "dạy", "cạch", "bụng", "ngộ", "rôm", "rả", "nâng", "mỉm", "đảo", "10", "ghiền", "massage", "bơi", "lội", "mẻ", "trò", "nhỉ", "dục", "cuống", "nôn", "nét", "chữ", "lục", "rong", "ruổi", "se", "tàu", "gớm", "cương", "re", "hạch", "sắm", "ví", "khoản", "chóng", "bổng", "dong", "ngả", "mù", "mịt", "hối", "hả", "dáng", "vơi", "lủi", "thủi", "ập", "tất", "bếp", "bà", "tiệt", "dựng", "sông", "căm", "bóp", "háo", "hức", "càng", "bã", "trùm", "trao", "phùn", "ngưỡng", "tốc", "mẽ", "target", "quây", "quần", "mâm", "chồng", "vòng", "thưa", "cối", "um", "tùm", "dán", "tắt", "nỗ", "bại", "hão", "huyền"]